Repository: giellalt/corpus-fin
Catalog: tmx/sms/admin/sd/www.samediggi.fi/saamelaiskarajat_ilmoittaa_haettavaksi_henkilostopaallikon_maaraaikaisen_tehtavan.html.tmx
Source language: fin
Languages: sms

source: Saamelaiskäräjät ilmoittaa haettavaksi henkilöstöpäällikön määräaikaisen tehtävän
sms: Sääʹmteʹǧǧ iʹlmmat ooccâmnalla tuâjjlažkåʹddjååʹđteei mieʹrräiggsaž tuâj

source: Työ alkaisi 3.10.2022 ja kestäisi 31.3.2023 saakka.
sms: Tuâjj äälǥče 3.10.2022 da peeštče 31.3.2023 räjja.

source: Saamelaiskäräjät tulee tämän määräaikaisen virkasuhteen aikana julistamaan henkilöstöpäällikön vakinaisen viran haettavaksi maaliskuussa 2023, joten tehtävästä kiinnostuneelle määräaikaisuus olisi hyvä mahdollisuus hakeutua vakituiseen virkasuhteeseen.
sms: Sääʹmteʹǧǧ puätt tän mieʹrräiggsaž veʹrǧǧkõõsk ääiʹj õlmstâʹtted tuâjjlažkåʹddjååʹđteei põõšši veeʹrj ooccâmnalla pâʹsslâšttam-mannust 2023, tõn diõtt tuâjast persteei ooumže mieʹrräiggsaž tuâjj leʹčči šiõǥǥ vueiʹttemvuõtt ooʒʒõõttâd põõšši veʹrǧǧkõʹsǩǩe.

source: Saamelaiskäräjät on noin 75 työntekijän organisaatio, jonka työntekijät toimivat monipuolisesti erilaisissa tehtävissä ja eri vastuualueilla.
sms: Sääʹmteʹǧǧ lij nuʹtt 75 tuâjjla organisaatio, koonn tuâjjla toiʹmmje määŋgpeällsânji jeeʹresnallšem tuâjain da jeeʹres vaʹstteemvuuʹdin.

source: Saamelaiskäräjät on yksi saamelaisalueen merkittävistä työnantajista.
sms: Sääʹmteʹǧǧ lij õhtt miârkteei tuâjjuʹvddjin sääʹmvuuʹdest.

source: Saamelaiskäräjien työntekijöiden päätoimipaikkana on Saamelaiskulttuurikeskus Sajos, Inarissa, mutta työntekijät työskentelevät laajasti eri puolilla Suomea ja saamelaisalueella.
sms: Sääʹmteeʹǧǧ tuâjjlai väʹlddtåimmpäiʹǩǩen lij Sääʹmkultturkõõskõs Sajos, Aanrest, leša tuâjjla reâugga veiddsânji jeeʹres åʹrnn Lääʹddjânnmest da sääʹmvuuʹdest.

source: Henkilöstöpäällikön tehtävänä on vastata Saamelaiskäräjillä kaikista palvelussuhteen aikaisista henkilöstöhallinnon prosesseista rekrytoinnista aina työsuhteen päättymiseen saakka.
sms: Tuâjjlažkåʹddjååʹđteei tuâjjan lij vaʹstteed Sääʹmteeʹǧǧest pukin reâuggkõskkvuõđ äiggsaž tuâjjlažkåʹddvaaldâšm proseeʹssin rekrytâsttmõõžžâst sa reâuggkõskkvuõđ puuttâm räjja.

source: Henkilöstöpäällikkö tukee koko henkilöstöä kaikissa palvelussuhteeseen ja työhyvinvointiin liittyvissä asioissa, vastaa henkilöstöstrategian ja -ohjeiden sekä päätösten laatimisesta ja toimeenpanosta.
sms: Tuâjjlažkåʹddjååʹđteei tuärjjad puk tuâjjlažkååʹdd pukin kääzzkõskõʹsǩǩe da tuâjjpueʹrrvââjjma kuulli aaʹššin, vaʹsttad tuâjjlažkåʹddstrategia da -vuäppõõzzi di tuʹmmstõõǥǥi raajjmõõžžâst da tåimmapiijjmest.

source: Henkilöstöpäällikkö toimii esihenkilöiden työparina, erityisesti vastuullaan henkilöstöhallintoon, työhyvinvointiin ja työnantajapolitiikkaan liittyvät asiat.
sms: Tuâjjlažkåʹddjååʹđteei toiʹmmai tuâjjlažjååʹđteeʹji tuâjjpaarrân, jeäʹrben suu vaʹsttummšest tuâjjlažkåʹddvaaldšma, tuâjjpueʹrrvââjjmõʹšše da tuâjjuʹvddipolitiʹǩǩe kuulli ääʹšš.

source: Lisäksi henkilöstöpäällikkö toimii palkkahallinnon ja työterveyshuollon yhteyshenkilönä.
sms: Täi lââʹssen tuâjjlažkåʹddjååʹđteei toiʹmmai päʹlǩǩvaaldâšm da tuâjjtiõrvâsvuõtthuâl õhttvuõttooumžen.

source: Henkilöstöpäällikkö toimii yleisessä toimistossa hallintopäällikön alaisuudessa.
sms: Tuâjjlažkåʹddjååʹđteei toiʹmmai takai konttrest vaaldâšmjååʹđteei vuâllsiʹžžen.

source: Kelpoisuusehtona on tehtävän edellyttämä soveltuva ylempi korkeakoulututkinto ja saamen kielen taito (asetus 1727/95).
sms: Ââʹntemkaiʹbbjõsân lij tuâj ooudldem šiõttlõs škooultõs da sääʹmǩiõl täidd (asetõs 1727/95).

source: Tehtävän menestyksellistä hoitamista edesauttaa laaja saamelaiskulttuurin tuntemus, työkokemus henkilöstöhallinnon ja työhyvinvoinnin kehittämisestä, tietämys käytännön palvelussuhdeasioista, erityisestä virkamieslain ja valtion virkaehtosopimuksen soveltamisesta sekä hyvät neuvottelu-, tiimityöskentely- ja viestintätaidot.
sms: Tuâj oʹnstam håiddmõõžž vieʹǩǩat sääʹmkulttuur tobddmõš veiddsanji, reâuggjieʹllma härjjnummuš tuâjjlažkåʹddvaaldâšm da tuâjjpueʹrrvââjjam ooudâsviikkmest, teâttmõš aarǥ kääzzkõskõskkaaʹššin, jeäʹrben veʹrǧǧmäinnsuåppmõõžž suåvldummšest di pueʹr saǥstõõllâm-, tiimituejjeem- da saaǥǥtemtääid.

source: Lisäksi eduksi katsotaan yhteistyötä rakentava ja ratkaisukeskeinen työskentelytapa sekä kyky käsitellä useita erilaisia tehtäviä vastuullisesti kovassakin paineessa.
sms: Pueʹrren ǩiõččât veâl õhttsažtuâjjraajji da čååudaskõskksaž tuejjeemnääʹll di oodd ǩiõttʼtõõllâd määŋgaid jeeʹresnallšem tuâjaid vaʹsttõsvuõđlanji kõrr teäddast.

source: Henkilöstöpäällikön palkkaus määräytyy Saamelaiskäräjien palkkausjärjestelmän vaativuustason IV/I mukaisesti (peruspalkka 2885,14 €).
sms: Tuâjjlažkåʹddjååʹđteei päʹlǩǩ meäʹrtââvv Sääʹmteeʹǧǧ päʹlǩǩriâšldõõǥǥ väʹǯǯlõsvuõtt-tääʹzz IV/I meâldlânji (vuâđđpäʹlǩǩ 2885,14 €).

source: Peruspalkan lisäksi työstä maksetaan 24 %:n saamelaisalueen lisä saamelaisalueella työskenneltäessä sekä työkokemuksen mukaan määräytyvät kokemuslisät.
sms: Vuâđđpääʹlǩ õõl tuâjast määuʹset 24 % sääʹmvuuʹd lââʹzz sääʹmvuuʹdest tuejjeeʹn di tuõjju härjjnem mieʹldd meäʹrtõõvvi lõõʹzzid.

source: Tehtävässä noudatetaan kolmen kuukauden koeaikaa.
sms: Tuâjast ââʹnet koolm määnpââʹj ǩiččlõddâmääiʹj.

source: Hakemukset liitteineen tulee toimittaa Saamelaiskäräjien sihteeristöön 28.9.2022 mennessä https://www.sympahr.net/public/pq.aspx?ec6badc1
sms: Ooccmõõžžid meâlddõõzzines âlgg tooiʹmted Sääʹmteeʹǧǧ piisarkådda 28.9.2022 mõõneeʹst https://www.sympahr.net/public/pq.aspx?ec6badc1

source: Lisätietoja työstä antaa hallintopäällikkö Pia Ruotsala-Kangasniemi puh. 040 726 2688 tai pia.ruotsala@samediggi.fi
sms: Lââʹssteâđaid tuâj pirr oudd vaaldâšmjååʹđteei Pia Ruotsala-Kangasniemi teʹl. 040-7262688 leʹbe pia.ruotsala@samediggi.fi

source: Saamelaiskäräjien toimintaan voi tutustua nettiosoitteessa www.samediggi.fi.
sms: Sääʹmteeʹǧǧ toiʹmmjummša vuäitt tobdstõõttâd neʹttaddrõõzzâst www.samediggi.fi..

source: Inarissa 7.9.2022 Saamelaiskäräjät
sms: Aanrest 7.9.2022 Sääʹmteʹǧǧ
